[" สองหนุ่ม เพื่อนร่วมวิน จยย.รับจ้างที่นครศรีธรรมราช ทะเลาะกันเรื่องแย่งลูกค้า คนหนึ่งใช้รองเท้าตบหน้า ขณะที่อีกฝ่ายกระโดดเตะแสกหน้า ก่อนกอดปล้ำชักมีดพับแทงทะลุปอด อาการโคม่าเป็นตายเท่ากัน ตำรวจบุกรวบตัวได้ขณะขี่รถหนี วันที่ 6 ต.ค. จากภาพเหตุการณ์ที่เกิดขึ้นช่วงเย็นนาทีที่ ร.ต.อ.มงคล ภูริวัฒนกุล รองสวป.สภ.เมืองนครศรีธรรมราช กำลังใส่กุญแจมือจับกุม นายศราวุธ แก้วงาม อายุ 36 ปี อยู่บ้านเลขที่ 157/4 หมู่ 4 ต.นาสาร อ.พระพรหม จ.นครศรีธรรมราช คนขี่รถจักรยานยนต์รับจ้าง วิน บขส.นครศรีธรรมราช พร้อมด้วยของกลาง รถจักรยานยนต์ ซูซูกิ สีดำ ทะเบียน 1กย 1835 นครศรีธรรมราช และมีดพับ 1 เล่ม บริเวณริมถนนด้านหน้าสถานีขนส่งผู้โดยสารจังหวัดนครศรีธรรมราช (บขส.) ถนนกะโรม ต.โพธิ์เสด็จ อ.เมืองนครศรีธรรมราช ทั้งนี้ เมื่อช่วงเย็นวันที่ 6 ต.ค. ขณะที่ ร.ต.อ.มงคล ภูริวัฒนกุล รอง สวป.สภ.เมืองนครศรีธรรมราช กำลังปฏิบัติหน้าที่ร้อยเวร 20 หรือร้อยเวรป้องกันปราบปรามสภ.เมืองนครศรีธรรมราช ได้รับแจ้งเหตุทะเลาะวิวาททำร้ายร่างกายกัน เหตุเกิดที่หน้าชานชาลาผู้โดยสาร ภายในสถานีขนส่งผู้โดยสารจังหวัดนครศรีธรรมราช ถนนกะโรม ต.โพธิ์เสด็จ อ.เมืองนครศรีธรรมราช จึงนำกำลังรุดไปที่เกิดเหตุ พบว่าคนถูกทำร้าย คือ นายสุรินทร์ ดาราโชติ อายุ 42 ปี อยู่บ้านเลขที่ 401 หมู่ 1 ต.นาเคียน อ.เมืองนครศรีธรรมราช มีอาชีพขับรถจักรยานยนต์ประจำวิน บขส. มีบาดแผลถูกแทงด้วยมีดเข้าที่สะบักหลังขวา 1 แผล และกลางหลัง 1 แผล จึงนำส่งโรงพยาบาลมหาราชนครศรีธรรมราช ในขณะเดียวกันได้สกัดจับ นายศราวุธ คนแทง เอาไว้ได้ ริมถนนกะโรม ห่างจากที่เกิดเหตุไม่มากนัก ขณะขี่รถจักรยานยนต์หลบออกไปจากที่เกิดเหตุ สอบสวนทราบว่า ก่อนเกิดเหตุ มีรถมินิบัสรับผู้โดยสารมาจากต่างอำเภอ มาส่งที่สถานีขนส่งผู้โดยสาร นายศราวุธ และ นายสุรินทร์ ต่างพากันไปหาลูกค้า แล้วเกิดทะเลาะกัน นายสุรินทร์ เข้าล็อกคอ นายศราวุธ จนเกิดการกอดรัดฟัดเหวี่ยง โดยมีเพื่อนร่วมวินและผู้เห็นเหตุการณ์เข้าไปห้ามปราม จับแยกทั้งคู่ออกจากกัน ทันใดนั้น นายศราวุธใช้รองเท้าตบหน้านายสุรินทร์ ซึ่งเมื่อถูกนายศราวุธใช้รองเท้าตบหน้า นายสุรินทร์ได้กระโดดเตะแสกหน้านายศราวุธ เหตุการณ์บานปลาย เมื่อ นายศราวุธ กลับเข้าไปประชิด นายสุรินทร์ ถีบจนล้มแล้วกดทับ ในช่วงที่นายสุรินทร์จะเข้าไปเตะซ้ำ ก่อนที่นายศราวุธจะชักมีดพับออกมา กระหน่ำแทงเข้าที่สะบักหลังขวา 1 แผล และกลางหลัง 1 แผล จนนายสุรินทร์ดิ้นพราด ชุดจับกุมได้ควบคุมตัว นายศราวุธ พร้อมของกลาง นำส่ง ร.ต.อ.พิเชษฐ์ เรียบร้อย รองสว.(สอบสวน) สภ.เมืองนครศรีธรรมราช การสอบสวนนายศราวุธให้การอ้างว่า ชักมีดแทงนายสุรินทร์เพื่อนร่วมวิน เพื่อป้องกันตัว เพราะถูกนายสุรินทร์ทำร้ายก่อน ตำรวจจึงได้ควบคุมตัวไว้ดำเนินคดีตามกฎหมาย สำหรับ นายสุรินทร์ เหยื่อคมมีด ล่าสุดอาการสาหัสอยู่ในขั้นโคม่า เนื่องจากมีดเข้ากลางแผ่นหลัง แทงเข้าที่ปอด แพทย์นำเข้าห้องผ่าตัดเพื่อช่วยชีวิต อาการเป็นตายเท่ากัน", " ตำรวจเอาจริง เดินหน้าคลี่ปริศนาการยิงกันตาย ระหว่างผอ.องค์การสวนสัตว์ กับสัตวแพทย์สวนสัตว์สงขลา ไม่เฉพาะเรื่อง เก้งเผือกสายพันธุ์พระราชทานหาย ล่าสุดเตรียมรื้อคดีนกแก้วมาคอว์หาย 13 ตัว ส่วนคดีนอแรดขาวหาย พบได้คืนแต่อันทู่ ส่วนอันแหลมมูลค่าหลักล้านยังสาบสูญ วันที่ 6 ต.ค. ความคืบหน้าการสืบสวนลงลึกในรายละเอียดการบริหารงานภายในสวนสัตว์สงขลาที่อาจเชื่อมโยงกับขบวนการค้าสัตว์ป่า และอาจเชื่อมโยงกับเหตุการณ์ที่ทำให้ นายสุริยา แสงพงค์ ผู้อำนวยการองค์การสวนสัตว์แห่งประเทศไทยฯ ถูกนายสัตวแพทย์ภูวดล สุวรรณะ ยิงเสียชีวิตภายในที่ทำการสวนสัตว์สงขลา ขณะลงพื้นที่มาตรวจสอบข้อเท็จจริงกรณีลูกเก้งเผือกสายพันธุ์พระราชทาน โดยหนึ่งในนั้นคือการหายไปของนอแรดขาวสวนสัตว์สงขลาอย่างไร้ร่องรอย หลังจากที่แรดขาวสวนสัตว์สงขลาตายไป 1 ตัวเมื่อวันที่ 25 กุมภาพันธ์ 2555 ผู้สื่อข่าวได้ตรวจสอบไทม์ไลน์การหายไปของนอแรดขาว ซึ่งคดีอยู่ที่สภ.คอหงส์ อ.หาดใหญ่ จากข้อมูลการสอบสวนคดีนี้พบว่า เริ่มจากเมื่อวันที่ 25 กุมภาพันธ์ 2555 แรดขาวของสวนสัตว์สงขลา ได้ตายลง 1 ตัว และทางสวนสัตว์สงขลาได้มีการตัดนอแรด 2 อัน ซึ่งเป็นนอแหลม ที่เป็นนอยาวที่โผล่ออกมาข้างนอก กับนอทู่ ที่อยู่ภายในต้องผ่าออกมา โดยนำมาเก็บไว้ที่คณะวิทยาศาสตร์ มหาวิทยาลัยสงขลานครินทร์วิทยาเขตหาดใหญ่ ต่อมา เมื่อวันที่ 11 มิถุนายน ปี 2561 ทางสวนสัตว์สงขลาได้มาติดตามนอแรดทั้ง 2 อัน ปรากฏว่าได้มีการเบิกคืนนอแรดทั้ง 2 อันไปแล้วโดยเจ้าหน้าที่สวนสัตว์สงขลา ตั้งแต่วันที่ 21 มีนาคม 2556 แต่ปรากฏว่าเมื่อมีการตรวจสอบพบว่ามีการทำเอกสารเท็จเบิกนอแรดไปเพียงแค่ 1 อันเท่านั้น จากนั้นวันที่ 3 กรกฎาคม 2561 ทางสวนสัตว์สงขลาได้เข้าแจ้งความไว้ที่ สภ.เมืองสงขลา และทางสภ.เมืองสงขลาได้โอนสำนวนมายัง สภ.คอหงส์ ซึ่งเป็นพื้นที่ต้นเรื่องที่นอแรดหายไป และพร้อมกันนี้ทางสวนสัตว์สงขลาได้สอบสวนติดตามนอแรดที่หายไป ปรากฏว่ามีเจ้าหน้าที่เกี่ยวข้อง 2 คน คนที่ไปเบิกนอแรดจากคณะวิทยาศาสตร์มหาวิทยาลัยสงขลานครินทร์ ส่วนอีกคนเป็นคนรับนอแรดทั้ง 2 อันไป และได้มีการไล่ออกเจ้าหน้าที่ทั้งสองคนไปแล้ว แต่สามารถติดตามนอแรดคืนมาเพียงอันเดียว ซึ่งเป็นนอทู่ ส่วนนอแหลมหายไปอย่างไร้รอย เนื่องจากเจ้าหน้าที่ที่รับนอแรดนั้นได้เสียชีวิตในเวลาต่อมาด้วยโรคประจำตัว จึงไม่สามารถขยายผลได้ว่านอแรดแหลมหายไปไหน สำหรับนอแรดในข้อมูลการสอบสวนได้ระบุมูลค่าว่า มีมูลค่าสูงถึงอันละ 1 ล้านบาท ซึ่งคดีการหายไปขอนอแรดทางพนักงานสอบสวนสภ.คอหงส์ อยู่ระหว่างการเรียกสอบพยาน และออกหมายเรียกผู้ที่เกี่ยวข้องทั้งหมดมาให้ปากคำ ส่วนกรณีของนกแก้วมาคอว์ หายไป 13 ตัวนั้น ทางสวนสัตว์สงขลาสามารถติดตามคืนมาได้ 2 ตัว พร้อมกับผู้ต้องหา 1 คนที่นำมาโพสต์ขาย แต่คดีนี้ศาลได้ยกฟ้องผู้ต้องหาในข้อหาลักทรัพย์เพราะไม่สามารถยืนยันได้ว่านกแก้วมาว์คอเป็นของสวนสัตว์สงขลาหรือไม่ เพียงแค่ดำเนินคดีครอบครองสัตว์ป่าเท่านั้น ซึ่งคดีนี้ทางพนักงานสอบสวนสภ.เมืองสงขลา จะรื้อคดีขึ้นมาใหม่เช่นกัน"]